"com_apple_garageband_metadata_projectType" = "Tipo";
"com_apple_garageband_metadata_parentalAdvisory" = "Aviso aos pais";
"com_apple_garageband_metadata_songVersionNumber" = "Criado com a versão";
"com_apple_garageband_metadata_numberOfSITracks" = "Trilhas de instrumentos de software";
"com_apple_garageband_metadata_numberOfRITracks" = "Trilhas de instrumentos reais";

"com_apple_garageband_metadata_projectType.Description" = "Tipo de projeto do GarageBand";
"com_apple_garageband_metadata_parentalAdvisory.Description" = "Aviso aos pais do GarageBand";
"com_apple_garageband_metadata_songVersionNumber.Description" = "A versão do GarageBand usada para criar esta música";
"com_apple_garageband_metadata_numberOfSITracks.Description" = "Número de trilhas de instrumentos de software na música do GarageBand";
"com_apple_garageband_metadata_numberOfRITracks.Description" = "Número de trilhas de instrumentos reais na música do GarageBand";